Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsavtale-for-duodji-kompetanse-opplaering-og-kurs.html.tmx
Source language: nob
Languages: sme

source: Næringsavtale for duodji: Kompetanse, opplæring og kurs
sme: Duoji ealáhusšiehtadus: Gelbbolašvuohta, oahpahus ja kurssat

source: Sametinget kan gi tilskudd til kompetanse, opplæring og kurs.
sme: Sámediggi sáhttá addit doarjaga gelbbolašvuhtii, oahpahussii ja kurssaide.

source: Søknadsfrist : Åpen
sme: Ohcanáigemearri : Rabas

source: Hvem kan søke?
sme: Gii sáhttá ohcat?

source: Duodjiorganisasjonene og aktører som bidrar til utvikling innen duodjinæringen.
sme: Duodjeorganisašuvnnat ja aktevrrat mat váikkuhit duodjeealáhusa ovddideami.

source: Hvor mye støtte kan du søke om?
sme: Ollu doarjaga sáhttá ohcat?

source: Du kan søke om inntil 75 % av godkjente kostnader Maksimalt tilskudd er inntil kr 500 000.
sme: Don sáhttat ohcat doarjaga gitta 75 % rádjai dohkkehuvvon gollorámmas. Eanemus doarjja lea gitta 500 000 ru rádjai.

source: Det må fremgå av søknaden at kurslærer har tilfredsstillende fagkompetanse i form av relevant utdanning og/eller yrkeserfaring.
sme: Ohcamis ferte boahtit ovdan ahte kursaoahpaheaddjis lea dohkálaš fágagelbbolašvuohta nugo relevánta oahppu ja/dahje fidnovásihus.

source: Følgende opplysninger legges ved søknaden: Kursplan som inneholder nærmere beskrivelse av tiltaketTidsplan når og hvor kurset skal gjennomføresAntall kurstimerFormålBudsjett- og finansieringsplanDeltakerliste
sme: Čuovvovaš dieđut biddjojuvvojit ohcama mielde: Kursaplána mas lea lagat čilgehus doaibmabiju birra.

source: Kursplan som inneholder nærmere beskrivelse av tiltaket
sme: Áigeplána goas ja gos kursa čađahuvvo.

source: Tidsplan når og hvor kurset skal gjennomføres
sme: Man ollu kursadiimmut.

source: Antall kurstimer
sme: UlbmilBušeahtta- ja ruhtadanplánaOasseváldilista, fertejit leat unnimusat 5 oasseváldi.

source: Formål
sme: Kursaplána mas lea lagat čilgehus doaibmabiju birra.

source: Budsjett- og finansieringsplan
sme: Áigeplána goas ja gos kursa čađahuvvo.

source: Deltakerliste
sme: Man ollu kursadiimmut.

source: Det må være minimum 5 deltakere på duodjikurs.
sme: Ulbmil

source: For mer informasjon, se søknadsskjema og Sametingets regelverk for ordningen
sme: Bušeahtta- ja ruhtadanplána
